<?php

return [

    //head contact
    'address'           => 'Пр. Чингиза Айтматова 299/1 Бишкек, KG',

    //Menu
    'main'              => 'Главная',
    'about'             => 'О проекте',
    'contacts'          => 'Контакты',
    'signin'            => 'Вход',
    'signout'           => 'Выход',
    'register'          => 'Регистрация',
    'h1'                => 'МАГАЗИН БЕСПОШЛИНОЙ ТОРГОВЛИ',
    'shopbtn'           => 'Каталог',

    //cart
    'addtocart'         => 'В корзину',
    'cartnotwork'       => 'Корзина временно не доступна',

    //dev
    'devpagetitle'      => 'Ждем вас в 2019 году!',
    'devpagetext'       => '',

    //titles
    'others'            => 'Другие',
    'similar'           => 'Похожие',
    'search-results'    => 'Результаты поиска',
    'about-desc'        => '
                <p>
                    Компания &quot;ОсОО Дипмаркет&quot;
                    специализируется на розничной торговле
                    беспошлинными товарами для посольств,
                    консульств, международных организаций и
                    всех, кто имеет привилегии покупать
                    товары без пошлины. То есть для лиц и
                    организаций, которые аккредитованы в
                    министерстве иностранных дел Кыргызской
                    Республики.
                </p>
                <p>
                    Основой деятельности компании служит
                    Венская Конвенция 1961-го года «О правах
                    и обязанностях дипломатов». В связи с
                    этим и была создана наша торговая марка
                    &quot;1961&quot;.
                </p>
                <p>
                    Наши партнеры в Германии работают
                    напрямую и в тесном сотрудничестве с
                    ведущими мировыми брэндами и
                    обеспечивают своевременную поставку
                    качественных товаров.
                </p>
                <p>
                    Наша команда в Кыргызстане заботится о
                    персональном сервисе, индивидуальном
                    подходе и VIP обслуживание наших
                    клиентов.
                </p>
                <p>
                    Для Вашего удобства мы открыли магазин
                    в Бишкеке, где Вы можете приобрести
                    штучные товары без длительных ожиданий
                    по поставкам.
                </p>
                <p>
                    Безусловно, мы предлагаем снабжение
                    товарами для Ваших протокольных
                    мероприятий. Обращайтесь к нам за
                    специальными предложениями и
                    доставками дипломатической почтой прямо
                    в нужную Вам точку.
                </p>
                <p>
                    Наши возможности по снабжению
                    неограничены. А ассортимент продуктов
                    составляет несколько тысяч единиц. Если
                    Вы интересуетесь определенным товаром,
                    но не нашли его на полках нашего магазина
                    или в каталоге, просто обратитесь к нам и
                    мы сделаем всё возможное, чтобы Вам его
                    доставить.
                </p>',

    //contacts
    'name'              => 'Имя',
    'last_name'         => 'Фамилия',
    'embassy'           => 'Посольство',
    'code'              => '№ дипломатической карты',
    'delivery'          => 'Доставка',
    'order.address'     => 'Адрес доставки',
    'order.date'        => 'Дата доставки',
    'order.time'        => 'Время доставки',
    'phone'             => 'Ваш номер телефона',
    'email'             => 'Электронная почта',
    'question'          => 'Ваш вопрос',

    'bid.maxim'         => 'Максим Нудельманн',
    'bid.tel'           => 'Тел',
    'bid.contact'       => 'Адрес: Пр. Чингиза Айтматова, 299/1',
    'bid.address'       => 'Адрес',
    'bid.site'          => 'Сайт',
    'bid.submit'        => 'Отправить'
];
